<template>
<div class="pc">
    <div class="pc-wr">
        <div class="pc-head">
            <div class="pc-breadcrumbs">

            </div>
            <div class="pc-title">
                <h1>Grainatt&nbsp;&mdash; производство вторичной гранулы</h1>
            </div>
        </div>
        <div class="pc-body">
            <div class="pc-body-wr">
                <div class="pc-body-left">
                    <pc-preview src="/img/preview/about.jpg" alt="Grainatt - производство вторичной гранулы" indent="big"></pc-preview>

                    <div class="pc-fixed-col"></div>
                </div>
                <div class="pc-body-right">
                    <div class="pc-content text-content">
                        <p>Мы&nbsp;производим вторичные гранулы полипропилена, которые не&nbsp;уступают по&nbsp;качеству первичному сырью. Свойства нашего продукта соответствуют первичной грануле марки 01030, и&nbsp;мы&nbsp;подтвердили это сертификатом ГОСТ&nbsp;Р.</p>
                        <p>Наше перерабатывающее производство работает по&nbsp;новейшим технологиям, на&nbsp;самом современном оборудовании. Это позволяет нам выпускать гранулы переработанного ПВД с&nbsp;уровнем качества, который запрашивают производители.</p>
                        <p>Мы&nbsp;настолько уверены в&nbsp;своей продукции, что готовы бесплатно предоставить образцы каждому новому заказчику.</p>
                        <p>Обычное вторсырье из&nbsp;полипропилена и&nbsp;ПВД (LDPE) ведет себя непредсказуемо, требует подстройки оборудования, допускает много брака. Это катастрофа для бизнеса&nbsp;&mdash; затрачены деньги, время, срываются контракты. Теперь подобные трудности в&nbsp;прошлом: вторичные гранулы ПВД от&nbsp;Grainatt полноценно заменяют новый полипропилен, но&nbsp;при этом они гораздо дешевле.</p>

                        <h2>Свойства вторичной гранулы Grainatt</h2>
                        <ul>
                            <li>Стабильный предел текучести расплава: 4-6&nbsp;г/10&nbsp;мин.</li>
                            <li>Пригодность для тонкой экструзии: пленка ПВД 5-7&nbsp;мк, леска 7&nbsp;мк, полипропиленовая нить 10&nbsp;мк.</li>
                            <li>Стандартный размер гранул: 2-5&nbsp;мм, доля гранул с&nbsp;отклонениями от&nbsp;размеров до&nbsp;1%.</li>
                            <li>Процент брака при выпуске продукции снижается до&nbsp;значений, характерных первичному полипропилену.</li>
                            <li>Прочность изделий из&nbsp;вторсырья соответствует требованиям ГОСТ.</li>
                            <li>Цена вторичных гранул на&nbsp;25-50% ниже, чем первичный полипропилен.</li>
                        </ul>

                        <h2>Наша технология переработки</h2>
                        <p>Мы&nbsp;трижды провели техническое перевооружение на&nbsp;своем производстве. В&nbsp;2017 году&nbsp;&mdash; на&nbsp;новом этапе модернизации&nbsp;&mdash; установили зарубежное оборудование, которое каждый месяц выпускает 300 тонн переработанного LDPE (ПВД).</p>
                        <p>Достичь высокой пробы вторичных гранул нам удается за&nbsp;счет кропотливого отбора перерабатываемого сырья и&nbsp;благодаря многоступенчатой очистке. Наши заказчики получают дешевое и&nbsp;качественное сырье, которое идеально ведет себя в&nbsp;литье и&nbsp;экструзии.</p>
                        <p>С&nbsp;2005 года с&nbsp;нами работают десятки крупных производителей России и&nbsp;Республики Беларусь. Мы&nbsp;гордимся качеством своей продукции и&nbsp;держим его на&nbsp;заявленном уровне.</p>

                        <h2>Закупка отработанного ПВД и&nbsp;вывоз ваших отходов</h2>
                        <p>Мы&nbsp;предлагаем сотрудничество предприятиям, которые заботятся о&nbsp;природе. Если в&nbsp;своем производстве вы&nbsp;используете упаковку из&nbsp;полипропилена (биг-бэг, мешки, пологи), то&nbsp;мы&nbsp;готовы покупать ее&nbsp;для переработки. Также ресайклингу подлежит практически любая стрейч-пленка.</p>
                        <p>Сотрудничая с&nbsp;нами, вы&nbsp;решаете проблему утилизации, снижаете затраты и&nbsp;помогаете сохранить благоприятный экологический фон.</p>
                        <p>Оценку пригодности отходов проводят наши специалисты. К&nbsp;сожалению, нам подходят не&nbsp;все изделия из&nbsp;ПВД. Например, цветные пологи и&nbsp;мешки из-под серы (или содержащих ее&nbsp;продуктов) мы&nbsp;не&nbsp;перерабатываем.</p>
                        <p>Цена закупки определяется индивидуально&nbsp;&mdash; в&nbsp;зависимости от&nbsp;чистоты, цвета и&nbsp;объема материалов. Мы&nbsp;покупаем отходы массой от&nbsp;300&nbsp;кг в&nbsp;СПб и&nbsp;от&nbsp;3&nbsp;тонн в&nbsp;регионах России, крупные партии вывозим за&nbsp;свой счет. </p>
                        <p>МЫ&nbsp;ДЕЛАЕМ МИР ЧИЩЕ!</p>

                        <h2>Станьте нашим партнером</h2>
                        <p>Приглашаем к&nbsp;сотрудничеству производителей товаров из&nbsp;LDPE (ПВД) и&nbsp;полипропилена. Оцените качество наших вторичных гранул на&nbsp;собственном опыте: убедитесь, что это выгодно и&nbsp;удобно. Пробную партию весом 50&nbsp;кг мы&nbsp;предоставим бесплатно.</p>
                        <p>Доставка нашей продукции производится в&nbsp;плотных фирменных мешках. Мы&nbsp;дополнительно обматываем каждую партию стретч-пленкой, чтобы избежать загрязнений, повышения уровня влажности и&nbsp;доставить вам гранулы в&nbsp;полном объеме. Нам важно, чтобы сырье бренда Grainatt сохраняло свои качества во&nbsp;время транспортировки.</p>
                    </div>
                </div>
            </div>
        </div>

        <mobile-footer></mobile-footer>
    </div>
</div>
</template>

<script>
export default {
    mounted() {
        this.$contentWindow.setView('content')
    }
}
</script>
