<template lang="html">
    <div class="pc">
         <div class="pc-wr">
            <div class="pc-head">
                <div class="pc-breadcrumbs">

                </div>
                <div class="pc-title">
                    <h1>Гранулы из&nbsp;вторичных полимеров</h1>
                </div>
            </div>
            <div class="pc-body">
                <div class="pc-body-wr">
                    <div class="pc-body-left">
                        <pc-preview src="/img/preview/products.jpg" alt="Гранулы из - вторичных полимеров"></pc-preview>

                        <div class="pc-fixed-col">
                            <div class="list-nav">
                                <router-link v-for="(link, index) in $config.categories" :key="index" class="list-nav-item" :to="link.link.original" tag="div">
                                    <a class="list-nav-link" > {{ link.name }}</a>
                                </router-link>
                            </div>
                        </div>
                    </div>
                    <div class="pc-body-right">
                        <div class="pc-content text-content">
                            <p>Наш продукт&nbsp;&mdash; вторичные гранулы, которые мы&nbsp;создаем из&nbsp;отслуживших полимерных материалов. Это доступное по&nbsp;цене сырье для производства упаковки, полиэтиленовых труб, инвентаря и&nbsp;комплектующих самых разных изделий.</p>
                            <p>Переработанные полимеры могут полностью заменить первичное сырье при условии, что они обладают схожими качественными характеристиками. Сегодня эта задача успешно решается современными технологиями: на&nbsp;своем производстве мы&nbsp;наладили тонкую систему очистки полимерных отходов, используя лучшее зарубежное оборудование.</p>
                            <p>У&nbsp;нас вы&nbsp;можете приобрести:</p>
                            <ul>
                                <li>Переработанный полипропилен,</li>
                                <li>Вторичные гранулы ПВД,</li>
                                <li>Стрейч-гранулы.</li>
                            </ul>
                            <p>Наши ноу-хау позволяют выпускать вторсырье, которое ведет себя в&nbsp;литье и&nbsp;экструзии фактически неотличимо от&nbsp;первичных материалов. Их&nbsp;использование допускает тонкую экструзию нити толщиной от&nbsp;10&nbsp;мк, лески&nbsp;&mdash; от&nbsp;7&nbsp;мк и&nbsp;пленки от&nbsp;5-7&nbsp;микрон.</p>
                            <h2>Мы&nbsp;делаем вторичные гранулы идеальными</h2>
                            <p>Масштабное использование вторичных гранул не&nbsp;всегда было возможно, так как ресайклинг полимеров долго отставал по&nbsp;качеству из-за отсутствия технологий переработки полного цикла. Пластика в&nbsp;мире производилось много, а&nbsp;в&nbsp;переработку возвращался небольшой процент&nbsp;&mdash; вторсырье не&nbsp;могло полноценно конкурировать с&nbsp;&laquo;первичкой&raquo;. Наша задача выглядела амбициозной: полимеры должны оборачиваться массово&nbsp;&mdash; так&nbsp;же, как целлюлоза, металлы и&nbsp;стекло.</p>
                            <p>Мы&nbsp;достигли поставленной цели, и&nbsp;многие отходы сегодня успешно поддаются переработке. Для этого нам приходится кропотливо их&nbsp;отбирать, классифицировать по&nbsp;видам, очищать, измельчать и&nbsp;так далее. На&nbsp;выходе мы&nbsp;получаем гранулу высшего сорта с&nbsp;характеристиками, полностью равноценными марке 01030. Качество подтверждено документом, который нам выдал Госстандарт.</p>
                            <p>Использовать вторичную гранулу стало выгодно не&nbsp;только потому, что она дешевле, но&nbsp;и&nbsp;благодаря минимальной выбраковке готовых изделий. Сейчас при использовании нашего вторсырья производство практически не&nbsp;имеет потерь или они равны показателям первичной технологии.</p>
                        </div>
                    </div>
                </div>
            </div>

            <mobile-footer></mobile-footer>
         </div>
    </div>
</template>

<script>
export default {
    mounted() {
        this.$contentWindow.setView('content')
    }
}
</script>
